[
  {
    "id": 1,
    "nmd_cible": "ÉDUCATION DE QUALITÉ",
    "odd_objectif": "4.1 D’ici à 2030, faire en sorte que toutes les filles et tous les garçons suivent, sur un pied d’égalité, un cycle complet d’enseignement primaire et secondaire",
    "domaine": "Axe 2 : capital humain. L’école marocaine doit permettre à chaque élève d’acquérir les compétences fondamentales pour assurer son insertion sociale.",
    "gender": "https://online.flippingbook.com/view/411836371/104/#t=MTA0LGxlZnQsMjU3LjcwLDI2MS42OCw4Ljc3LDI0LjgyLHJpZ2h0LGJvdHRvbQ==",
  },
  {
    "id": 2,
    "nmd_cible": "ÉDUCATION DE QUALITÉ",
    "odd_objectif": "4.1 D’ici à 2030, faire en sorte que toutes les filles et tous les garçons suivent, sur un pied d’égalité, un cycle complet d’enseignement primaire et secondaire",
    "domaine": "Axe 2 : capital humain.Une transformation profonde du système éducatif,les élèves devront posséder les compétences scolaires fondamentales à la fin du cycle primaire.",
    "gender": "https://online.flippingbook.com/view/411836371/104/#t=MTA0LGxlZnQsNjEzLjk2LDY4LjcxLDM2NC4wMiwxNy41MixsZWZ0LHRvcA==",
  },
  {
    "id": 3,
    "nmd_cible": "ÉDUCATION DE QUALITÉ",
    "odd_objectif": "4.1 D’ici à 2030, faire en sorte que toutes les filles et tous les garçons suivent, sur un pied d’égalité, un cycle complet d’enseignement primaire et secondaire",
    "domaine": "Axe 2 : capital humain. Investir dans la formation et la motivation des enseignants pour qu’ils deviennent les garants des apprentissages.",
    "gender": "https://online.flippingbook.com/view/411836371/105/#t=MTA1LHJpZ2h0LDE1OC40Miw3OC45NCw5Mi4xMCwyOS4yMCxsZWZ0LHRvcA==",
  },
  {
    "id": 4,
    "nmd_cible": "ÉDUCATION DE QUALITÉ",
    "odd_objectif": "4.1 D’ici à 2030, faire en sorte que toutes les filles et tous les garçons suivent, sur un pied d’égalité, un cycle complet d’enseignement primaire et secondaire",
    "domaine": "Axe 2 : capital humain. Réorganiser le parcours scolaire et le système d’évaluation pour assurer la réussite de chaque élève.",
    "gender": "https://online.flippingbook.com/view/411836371/105/#t=MTA1LHJpZ2h0LDU5My41Miw3OC45NCw3OC45NCw4Ljc2LHJpZ2h0LGJvdHRvbQ==",
  },
  {
    "id": 5,
    "nmd_cible": "ÉDUCATION DE QUALITÉ",
    "odd_objectif": "4.1 D’ici à 2030, faire en sorte que toutes les filles et tous les garçons suivent, sur un pied d’égalité, un cycle complet d’enseignement primaire et secondaire",
    "domaine": "Axe 2 : capital humain. Mettre à disposition au sein des établissements scolaires (primaire et secondaire) des spécialistes de la remédiation",
    "gender": "https://online.flippingbook.com/view/411836371/106/#t=MTA2LGxlZnQsMjA2LjIzLDQ5OS4yNCwxOS43NCwzMi44NSxyaWdodCxib3R0b20=",
  },
  {
    "id": 6,
    "nmd_cible": "ÉDUCATION DE QUALITÉ",
    "odd_objectif": "4.1 D’ici à 2030, faire en sorte que toutes les filles et tous les garçons suivent, sur un pied d’égalité, un cycle complet d’enseignement primaire et secondaire",
    "domaine": "Axe 2 : capital humain. Rénover les contenus et les méthodes pédagogiques pour un enseignement efficace et épanouissant. ",
    "gender": "https://online.flippingbook.com/view/411836371/106/#t=MTA2LGxlZnQsNDEyLjk0LDc3Ljk3LDIzOS4yMSwzMy4yOCxsZWZ0LHRvcA==",
  },
  {
    "id": 7,
    "nmd_cible": "ÉDUCATION DE QUALITÉ",
    "odd_objectif": "4.1 D’ici à 2030, faire en sorte que toutes les filles et tous les garçons suivent, sur un pied d’égalité, un cycle complet d’enseignement primaire et secondaire",
    "domaine": "Axe 3 : inclusion et Solidarité. La lutte contre l’analphabétisme et l’abandon scolaire des filles dans l’enseignement collégial et secondaire.",
    "gender": "https://online.flippingbook.com/view/411836371/120/#t=MTIwLGxlZnQsNDUxLjE2LDIwMi40OCw5MS4zNywxNS4zMyxyaWdodCxib3R0b20=",
  },
  {
    "id": 8,
    "nmd_cible": "ÉDUCATION DE QUALITÉ",
    "odd_objectif": "4.2 D’ici à 2030, faire en sorte que toutes les filles et tous les garçons aient accès à des services de développement et de prise en charge de la petite enfance et à une éducation préscolaire de qualité qui les préparent à suivre un enseignement primaire",
    "domaine": "Axe 2 : capital humain. développer un préscolaire de qualité, ancré dans une politique forte de la petite enfance, privilégiant l’épanouissement de l’enfant",
    "gender": "https://online.flippingbook.com/view/411836371/105/#t=MTA1LHJpZ2h0LDY5My41MywxMjMuNTMsMjUyLjkxLDI0LjgyLGxlZnQsYm90dG9t",
  },
  {
    "id": 9,
    "nmd_cible": "ÉDUCATION DE QUALITÉ",
    "odd_objectif": "4.2 D’ici à 2030, faire en sorte que toutes les filles et tous les garçons aient accès à des services de développement et de prise en charge de la petite enfance et à une éducation préscolaire de qualité qui les préparent à suivre un enseignement primaire",
    "domaine": "Axe 3 : inclusion et Solidarité. offre publique de crèches et de préscolaire, structures de garde d’enfants pour les grandes entreprises, aménagement du temps de travail, scolarité des enfants en journée continue",
    "gender": "https://online.flippingbook.com/view/411836371/105/#t=MTA1LHJpZ2h0LDY5My41MywxMjMuNTMsMjUyLjkxLDI0LjgyLGxlZnQsYm90dG9t",
  },
  {
    "id": 10,
    "nmd_cible": "ÉDUCATION DE QUALITÉ",
    "odd_objectif": "4.3 D’ici à 2030, faire en sorte que toutes les femmes et tous les hommes aient accès dans des conditions d’égalité à un enseignement technique, professionnel ou tertiaire, y compris universitaire, de qualité et d’un coût abordable",
    "domaine": "Axe 2 : capital humain. système de financement de la recherche, à travers des appels à projets annuels, couvrant des thèmes alignés sur les priorités stratégiques de notre pays.",
    "gender": "https://online.flippingbook.com/view/411836371/112/#t=MTEyLGxlZnQsNzUwLjQ4LDI0OS4yNiwyNzYuMzAsMTkuNzEscmlnaHQsYm90dG9t",
  },
  {
    "id": 11,
    "nmd_cible": "ÉDUCATION DE QUALITÉ",
    "odd_objectif": "4.4 D’ici à 2030, augmenter nettement le nombre de jeunes et d’adultes disposant des compétences, notamment techniques et professionnelles, nécessaires à l’emploi, à l’obtention d’un travail décent et à l’entrepreneuriat",
    "domaine": "Axe 2 : capital humain. consacrer la centralité de l’étudiant, aussi bien dans l’instauration d’un cadre d’émulation entre établissements que dans la conception de programmes d’enseignement et d’insertion dans le monde du travail.",
    "gender": "https://online.flippingbook.com/view/411836371/111/#t=MTExLHJpZ2h0LDU3MS42MiwyMzYuMTAsMjAzLjIxLDMzLjU4LHJpZ2h0LGJvdHRvbQ==",
  },
  {
    "id": 12,
    "nmd_cible": "ÉDUCATION DE QUALITÉ",
    "odd_objectif": "4.4 D’ici à 2030, augmenter nettement le nombre de jeunes et d’adultes disposant des compétences, notamment techniques et professionnelles, nécessaires à l’emploi, à l’obtention d’un travail décent et à l’entrepreneuriat",
    "domaine": "Axe 2 : capital humain. le rôle de la formation professionnelle, à côté de la formation universitaire, en matière de préparation des compétences pour offrir des perspectives d’emploi aux jeunes.",
    "gender": "https://online.flippingbook.com/view/411836371/112/#t=MTEyLGxlZnQsMjQzLjgzLDc5LjY3LDM3OC42NCw0MC44OCxyaWdodCxib3R0b20=",
  },
  {
    "id": 13,
    "nmd_cible": "ÉDUCATION DE QUALITÉ",
    "odd_objectif": "4.4 D’ici à 2030, augmenter nettement le nombre de jeunes et d’adultes disposant des compétences, notamment techniques et professionnelles, nécessaires à l’emploi, à l’obtention d’un travail décent et à l’entrepreneuriat",
    "domaine": "Axe 1 : économie. développer des centres de recherche et développement pour l’innovation sociale /l’entrepreneuriat social, en collaboration avec les établissements d’enseignement supérieur",
    "gender": "https://online.flippingbook.com/view/411836371/101/#t=MTAxLHJpZ2h0LDQ0MC45NCwyMzYuODMsMjMzLjkxLDUwLjM3LGxlZnQsYm90dG9t",
  },
  {
    "id": 14,
    "nmd_cible": "ÉDUCATION DE QUALITÉ",
    "odd_objectif": "4.6 D’ici à 2030, faire en sorte que tous les jeunes et une proportion considérable d’adultes, hommes et femmes, sachent lire, écrire et compter",
    "domaine": "Axe 2 : capital humain. Élèves maîtrisant les bases de la lecture, les mathématiques et les sciences à l’âge de 15 ans",
    "gender": "https://online.flippingbook.com/view/411836371/60/#t=NjAsbGVmdCwzMDYuNjEsOTYuNDksMTI3LjE5LDEzLjE0LHJpZ2h0LGJvdHRvbQ==",
  },
  {
    "id": 15,
    "nmd_cible": "ÉGALITÉ ENTRE LES SEXES",
    "odd_objectif": "5.1 Mettre fin, partout dans le monde, à toutes les formes de discrimination à l’égard des femmes et des filles",
    "domaine": "Axe 3 : inclusion et Solidarité. développer la compréhension des valeurs d’égalité et de parité et assurer une tolérance zéro pour toutes les formes de violences et de discrimination à l’égard des femmes",
    "gender": "https://online.flippingbook.com/view/411836371/120/#t=MTIwLGxlZnQsNjM4Ljc4LDk2LjQ5LDExNC4wMywzMy41OCxyaWdodCxib3R0b20=",
  },
  {
    "id": 16,
    "nmd_cible": "ÉGALITÉ ENTRE LES SEXES",
    "odd_objectif": "5.2 Éliminer de la vie publique et de la vie privée toutes les formes de violence faite aux femmes et aux filles, y compris la traite et l’exploitation sexuelle et d’autres types d’exploitation",
    "domaine": "Axe 3 : inclusion et Solidarité. couvrir toutes les formes de violence et de harcèlement, y compris au sein de la sphère privée, et de simplifier la procédure liée à la notification et à l’instruction de cas de violence contre les femmes",
    "gender": "https://online.flippingbook.com/view/411836371/120/#t=MTIwLGxlZnQsNzYyLjg5LDE5MC4wNSwzMzEuODYsMi45MixyaWdodCx0b3A=",
  },
  {
    "id": 17,
    "nmd_cible": "ÉGALITÉ ENTRE LES SEXES",
    "odd_objectif": "5.3 Éliminer toutes les pratiques préjudiciables, telles que le mariage des enfants, le mariage précoce ou forcé et la mutilation génitale féminine",
    "domaine": "Axe 3 : inclusion et Solidarité. préciser et limiter le pouvoir donné aux juges concernant les dérogations au mariage des mineures",
    "gender": "https://online.flippingbook.com/view/411836371/121/#t=MTIxLHJpZ2h0LDQ0My44NiwxNDUuNDYsMzQuMzYsMTMuMTQscmlnaHQsYm90dG9t",
  },
  {
    "id": 18,
    "nmd_cible": "ÉGALITÉ ENTRE LES SEXES",
    "odd_objectif": "5.4 Prendre en compte et valoriser les soins et travaux domestiques non rémunérés, par la mise en place de services publics, d’infrastructures et de politiques de protection sociale et par la promotion du partage des responsabilités dans le ménage et la famille, en fonction du contexte national",
    "domaine": "Axe 3 : inclusion et Solidarité. le nouveau modèle vise à élargir le champ de la couverture à travers l’intégration des professions libérales, des autoentrepreneurs, des travailleurs domestiques",
    "gender": "https://online.flippingbook.com/view/411836371/128/#t=MTI4LGxlZnQsNTQzLjE2LDEzNC44OSwzNTcuNTYsMjAuNTMscmlnaHQsYm90dG9t",
  },
  {
    "id": 20,
    "nmd_cible": "ÉGALITÉ ENTRE LES SEXES",
    "odd_objectif": "5.6 Assurer l’accès de tous aux soins de santé sexuelle et procréative et faire en sorte que chacun puisse exercer ses droits en matière de procréation, ainsi qu’il a été décidé dans le Programme d’action de la Conférence internationale sur la population et le développement et le Programme d’action de Beijing et les documents finals des conférences d’examen qui ont suivi",
    "domaine": "Axe 2 : capital humain. garantissant l’accès équitable de tous les citoyens à des soins de santé de qualité et offrant une protection durable et efficace contre la maladie et les risques sanitaires de toutes sortes",
    "gender": "https://online.flippingbook.com/view/411836371/113/#t=MTEzLHJpZ2h0LDQwNy43NCwzNjUuOTAsMi4yMiwzMS42MixyaWdodCxib3R0b20=",
  },
  {
    "id": 21,
    "nmd_cible": "TRAVAIL DÉCENT ET CROISSANCE ÉCONOMIQUE",
    "odd_objectif": "8.1 Maintenir un taux de croissance économique par habitant adapté au contexte national et, en particulier, un taux de croissance annuelle du produit intérieur brut d’au moins 7 pour cent dans les pays les moins avancés",
    "domaine": "Axe 1 : économie. En exploitant l’ensemble de ses potentialités, le Maroc pourra accélérer sa croissance économique qui est l’un des socles du Nouveau Modèle de Développement.",
    "gender": "https://online.flippingbook.com/view/411836371/82/#t=ODIsbGVmdCwzMzIuMTcsNzguOTQsNDIxLjAzLDE2LjA2LHJpZ2h0LGJvdHRvbQ==",
  },
  {
    "id": 22,
    "nmd_cible": "TRAVAIL DÉCENT ET CROISSANCE ÉCONOMIQUE",
    "odd_objectif": "8.2 Parvenir à un niveau élevé de productivité économique par la diversification, la modernisation technologique et l’innovation, notamment en mettant l’accent sur les secteurs à forte valeur ajoutée et à forte intensité de main-d’œuvre",
    "domaine": "Axe 1 : économie. L’amélioration de la qualité de la croissance est également nécessaire pour un développement inclusif et durable. La nouvelle croissance marocaine est appelée à être plus efficiente, en s’appuyant davantage sur les gains de productivité",
    "gender": "https://online.flippingbook.com/view/411836371/82/#t=ODIsbGVmdCw0NzUuMjUsNzQuNTYsMjI1LjE0LDMyLjEyLHJpZ2h0LGJvdHRvbQ==",
  },
  {
    "id": 23,
    "nmd_cible": "TRAVAIL DÉCENT ET CROISSANCE ÉCONOMIQUE",
    "odd_objectif": "8.3 Promouvoir des politiques axées sur le développement qui favorisent les activités productives, la création d’emplois décents, l’entrepreneuriat, la créativité et l’innovation et stimulent la croissance des microentreprises et des petites et moyennes entreprises et facilitent leur intégration dans le secteur formel, y compris par l’accès aux services financiers",
    "domaine": "Axe 1 : économie. Orienter les acteurs économiques vers les activités productives Les interventions publiques doivent encourager les opérateurs privés à s’orienter vers de nouvelles activités",
    "gender": "https://online.flippingbook.com/view/411836371/89/#t=ODkscmlnaHQsMjI0LjEyLDc2LjAyLDE0NC43Myw1Ni45NCxyaWdodCxib3R0b20=",
  },
  {
    "id": 24,
    "nmd_cible": "TRAVAIL DÉCENT ET CROISSANCE ÉCONOMIQUE",
    "odd_objectif": "8.4 Améliorer progressivement, jusqu’en 2030, l’efficacité de l’utilisation des ressources mondiales dans les modes de consommation et de production et s’attacher à dissocier croissance économique et dégradation de l’environnement, comme prévu dans le Cadre décennal de programmation concernant les modes de consommation et de production durables, les pays développés montrant l’exemple en la matière",
    "domaine": "Axe 4 : Territoires et durabilité. La Commission appelle à la consolidation des efforts visant au développement de l’agriculture, en intégrant pleinement les contraintes à sa durabilité.",
    "gender": "https://online.flippingbook.com/view/411836371/141/#t=MTQxLHJpZ2h0LDM0NS4zMSw3OC45NCwyNTIuOTEsMjYuMjgsbGVmdCx0b3A=",
  },
  {
    "id": 25,
    "nmd_cible": "TRAVAIL DÉCENT ET CROISSANCE ÉCONOMIQUE",
    "odd_objectif": "8.5 D’ici à 2030, parvenir au plein emploi productif et garantir à toutes les femmes et à tous les hommes, y compris les jeunes et les personnes handicapées, un travail décent et un salaire égal pour un travail de valeur égale",
    "domaine": "Axe 3 : inclusion et Solidarité. Accélérer les efforts de formalisation du travail et lutter contre la fraude sociale, en vue d’élargir la couverture sociale. L’insertion par le travail formel",
    "gender": "https://online.flippingbook.com/view/411836371/127/#t=MTI3LHJpZ2h0LDQ0MC4yMSw5Ny45NSw0MjMuOTYsMTcuNTIscmlnaHQsYm90dG9t",
  },
  {
    "id": 26,
    "nmd_cible": "TRAVAIL DÉCENT ET CROISSANCE ÉCONOMIQUE",
    "odd_objectif": "8.6 D’ici à 2020, réduire nettement la proportion de jeunes non scolarisés et sans emploi ni formation",
    "domaine": "Axe 3 : inclusion et Solidarité. Pour cela, le nouveau modèle appelle à un cadre d’action intégré dédié à la jeunesse. Les propositions de la Commission concernant la jeunesse",
    "gender": "https://online.flippingbook.com/view/411836371/123/#t=MTIzLHJpZ2h0LDQzNy4yOSw3Ni4wMiwyMDMuMjEsMTcuNTIsbGVmdCx0b3A=",
  },
  {
    "id": 27,
    "nmd_cible": "TRAVAIL DÉCENT ET CROISSANCE ÉCONOMIQUE",
    "odd_objectif": "8.7 Prendre des mesures immédiates et efficaces pour supprimer le travail forcé, mettre fin à l’esclavage moderne et à la traite d’êtres humains, interdire et éliminer les pires formes de travail des enfants, y compris le recrutement et l’utilisation d’enfants soldats, et, d’ici à 2025, mettre fin au travail des enfants sous toutes ses formes",
    "domaine": "Axe 3 : inclusion et Solidarité. Mettre en place un socle de protection sociale de base incluant la couverture sanitaire universelle, les allocations familiales universelles, et un revenu minimum de dignité.",
    "gender": "https://online.flippingbook.com/view/411836371/127/#t=MTI3LHJpZ2h0LDY4NC4xOCw5OS44Niw0OC40NywzMC4wNCxyaWdodCxib3R0b20=",
  },
  {
    "id": 28,
    "nmd_cible": "TRAVAIL DÉCENT ET CROISSANCE ÉCONOMIQUE",
    "odd_objectif": "8.8 Défendre les droits des travailleurs, promouvoir la sécurité sur le lieu de travail et assurer la protection de tous les travailleurs, y compris les migrants, en particulier les femmes, et ceux qui ont un emploi précaire",
    "domaine": "Axe 3 : inclusion et Solidarité. Le nouveau modèle vise à accélérer la construction d’un socle élargi de protection sociale, efficace, reposant sur un contrat social qui responsabilise les citoyens et l’État et qui consacre la solidarité sociale.",
    "gender": "https://online.flippingbook.com/view/411836371/127/#t=MTI3LHJpZ2h0LDE1Ny42OSw4MC4yMiwyMTUuNjAsMjUuODYscmlnaHQsYm90dG9t",
  },
  {
    "id": 29,
    "nmd_cible": "TRAVAIL DÉCENT ET CROISSANCE ÉCONOMIQUE",
    "odd_objectif": "8.9 D’ici à 2030, élaborer et mettre en œuvre des politiques visant à développer un tourisme durable qui crée des emplois et met en valeur la culture et les produits locaux",
    "domaine": "Axe 1 : économie. Un label pour le tourisme durable et responsable peut également être développé et pourrait donner accès à des incitations publiques avantageuses pour encourager les projets de ce type.",
    "gender": "https://online.flippingbook.com/view/411836371/87/#t=ODcscmlnaHQsNTE5Ljc4LDQ2OC41NCw3LjMxLDQ3LjQ1LGxlZnQsYm90dG9t",
  },
  {
    "id": 30,
    "nmd_cible": "TRAVAIL DÉCENT ET CROISSANCE ÉCONOMIQUE",
    "odd_objectif": "8.10 Renforcer la capacité des institutions financières nationales de favoriser et généraliser l’accès de tous aux services bancaires et financiers et aux services d’assurance",
    "domaine": "Axe 2 : capital humain. Il s’agit, en premier lieu, de soutenir la demande de soins, en opérationnalisant la généralisation de la couverture médicale, conformément aux Hautes Orientations Royales.",
    "gender": "https://online.flippingbook.com/view/411836371/114/#t=MTE0LGxlZnQsOTYuMzYsNzMuODMsNDIuNDAsMzMuNTgscmlnaHQsYm90dG9t",
  },
  {
    "id": 31,
    "nmd_cible": "VILLES ET COMMUNAUTÉS DURABLES",
    "odd_objectif": "11.1 D’ici à 2030, assurer l’accès de tous à un logement et des services de base adéquats et sûrs, à un coût abordable, et assainir les quartiers de taudis",
    "domaine": "Axe 4 : Territoires et durabilité. Pour cela, il s’agit de consacrer une nouvelle doctrine de l’urbanisation, autour d’approches de planification urbaine centrées sur la qualité du cadre de vie et sur la mixité sociale et fonctionnelle",
    "gender": "https://online.flippingbook.com/view/411836371/137/#t=MTM3LHJpZ2h0LDUzNS4xMiw4MS44NywxNjkuNTgsMzMuNTgscmlnaHQsYm90dG9t",
  },
  {
    "id": 32,
    "nmd_cible": "VILLES ET COMMUNAUTÉS DURABLES",
    "odd_objectif": "11.2 D’ici à 2030, assurer l’accès de tous à des systèmes de transport sûrs, accessibles et viables, à un coût abordable, en améliorant la sécurité routière, notamment en développant les transports publics, une attention particulière devant être accordée aux besoins des personnes en situation vulnérable, des femmes, des enfants, des personnes handicapées et des personnes âgées",
    "domaine": "Axe 4 : Territoires et durabilité. S’agissant de la mobilité, la Commission préconise de consacrer le rôle du transport public comme service public de base et comme mode de transport privilégié.",
    "gender": "https://online.flippingbook.com/view/411836371/138/#t=MTM4LGxlZnQsNDU0LjgxLDcxLjYzLDIxOS4yOSwxMS42OCxyaWdodCxib3R0b20=",
  },
  {
    "id": 33,
    "nmd_cible": "VILLES ET COMMUNAUTÉS DURABLES",
    "odd_objectif": "11.3 D’ici à 2030, renforcer l’urbanisation durable pour tous et les capacités de planification et de gestion participatives, intégrées et durables des établissements humains dans tous les pays",
    "domaine": "Axe 4 : Territoires et durabilité. Dans le but de favoriser un développement harmonieux du monde rural, la Commission considère nécessaire d’adapter les outils d’aménagement aux spécificités des zones rurales,",
    "gender": "https://online.flippingbook.com/view/411836371/136/#t=MTM2LGxlZnQsNDg4LjM5LDc3LjQ4LDE1MC41OCwzNS4wNCxyaWdodCxib3R0b20=",
  },
  {
    "id": 34,
    "nmd_cible": "VILLES ET COMMUNAUTÉS DURABLES",
    "odd_objectif": "11.4 Redoubler d’efforts pour protéger et préserver le patrimoine culturel et naturel mondial",
    "domaine": "Axe 3 : inclusion et Solidarité. Assurer la sauvegarde et la promotion du patrimoine national et de la mémoire collective et renforcer le rayonnement international de l’histoire et de la culture marocaines.",
    "gender": "https://online.flippingbook.com/view/411836371/126/#t=MTI2LGxlZnQsNDk0LjIzLDkzLjU2LDE2OS41OCwyMy4zNixyaWdodCxib3R0b20=",
  },
  {
    "id": 35,
    "nmd_cible": "VILLES ET COMMUNAUTÉS DURABLES",
    "odd_objectif": "11.6 D’ici à 2030, réduire l’impact environnemental négatif des villes par habitant, y compris en accordant une attention particulière à la qualité de l’air et à la gestion, notamment municipale, des déchets",
    "domaine": "Axe 4 : Territoires et durabilité. Une attention particulière devra être accordée au développement des filières industrielles vertes dans les domaines des énergies solaires, éoliennes, d’assainissement liquide et de gestion des déchets.",
    "gender": "https://online.flippingbook.com/view/411836371/141/#t=MTQxLHJpZ2h0LDU5Ny4xNywxOTAuMDUsNTYuMjgsMzMuNTgscmlnaHQsYm90dG9t",
  },
  {
    "id": 36,
    "nmd_cible": "VILLES ET COMMUNAUTÉS DURABLES",
    "odd_objectif": "11.7 D’ici à 2030, assurer l’accès de tous, en particulier des femmes et des enfants, des personnes âgées et des personnes handicapées, à des espaces verts et des espaces publics sûrs",
    "domaine": "Axe 4 : Territoires et durabilité. définir les normes et les spécifications nécessaires pour les logements sociaux et les établissements humains (par exemple, superficies minimum, densité maximum, espaces verts,",
    "gender": "https://online.flippingbook.com/view/411836371/139/#t=MTM5LHJpZ2h0LDUyOC41NSw0MzcuMTEsNDAuMjAsNDUuMjYsbGVmdCxib3R0b20=",
  }
]

// 4.4 --> OBJECTIF 8 : 
